Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_REMOTE_MANAGEMENT_MODE_CONFIGURATION_SUGGESTION_ALLOW_APP_READING
source: You frequently use “%@” during Reading Focus. Do you want to add it to allowed notifications?
ar: أنت تستخدم "%@" كثيرًا أثناء تركيز القراءة. هل ترغب في إضافته إلى الإشعارات المسموح بها؟
bg: Често използвате „%@“ по време на Фокус Четене. Искате ли да се добави към позволените известия?
ca: Sovint utilitzes l’app %@ quan tens el mode de lectura activat. Vols que s’afegeixi a la llista d’apps permeses?
cs: Aplikaci %@ používáte v režimu soustředění na čtení často. Chcete ji přidat k povoleným zdrojům oznámení?
da: Du bruger ofte “%@” under fokusfunktionen Læsning. Vil du føje den til tilladte notifikationer?
de: Du verwendest „%@“ häufig während des Fokus „Lesen“. Soll diese App zu den erlaubten Mitteilungen hinzugefügt werden?
el: Χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της Συγκέντρωσης ανάγνωσης. Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles usar la app %@ mientras tienes activado el modo de lectura. ¿Quieres que se añada a la lista de apps que pueden enviarte notificaciones?
es_us: Sueles usar %@ durante el enfoque Lectura. ¿Quieres agregarla a tu lista de notificaciones autorizadas?
fi: Käytät %[tt]@-appia usein, kun Lukeminen-tila on päällä. Lisätäänkö se sallittujen ilmoitusten luetteloon?
fr: Vous utilisez fréquemment « %@ » pendant le mode de concentration Lecture. Voulez-vous l’ajouter aux notifications autorisées ?
fr_ca: Vous utilisez souvent « %@ » avec le mode de concentration « Lecture ». Souhaitez-vous ajouter cette app à vos notifications autorisées?
he: השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״קריאה״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המותרים?
hi: आप रीडिंग फ़ोकस के दौरान “%@” का अक्सर उपयोग करते हैं। क्या आप इसे अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često koristite “%@” tijekom fokusa Čitanje. Želite li dodati tu aplikaciju u popis dozvoljenih obavijesti?
hu: „Olvasás” Fókusz közben Ön gyakran használja a következőt: „%@”. Szeretné hozzáadni az engedélyezett értesítésekhez?
id: Anda sering menggunakan “%@” selama Fokus Membaca. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Durante la full immersion Lettura, utilizzi di frequente %@. Vuoi aggiungere l’app a quelle con le notifiche consentite?
ja: “%1$@”は“読書”集中モードの間によく使用されています。“%1$@”を通知の許可リストに追加しますか?
kk: «Оқуға зейін қою» режимі қосулы кезде, «%@» қолданбасын жиі пайдаланасыз. Оны рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: 독서 집중 모드가 켜져 있는 동안 ‘%@’ 앱을 자주 사용합니다. 이 앱을 허용된 알림에 추가하겠습니까?
lt: Veikiant susitelkimo režimui „Skaitymas“ dažnai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į leidžiamus?
ms: Anda kerap menggunakan “%@” semasa Fokus Membaca. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je gebruikt %@ vaak tijdens de focus 'Lezen'. Wil je deze toevoegen aan toegestane meldingen?
no: Du bruker ofte %@ mens fokuset Lesing er på. Vil du tillate varslinger fra denne appen?
pl: Często używasz aplikacji „%@” w trybie skupienia Lektura. Czy chcesz pozwolić na powiadomienia z niej?
pt: Você usa “%@” frequentemente durante o Foco Leitura. Deseja permitir as notificações deste app?
pt_pt: Utiliza “%@” com frequência durante o modo de concentração “Ler”. Adicionar às notificações autorizadas?
ro: Utilizați frecvent aplicația %@ în timpul modului de concentrare Lectură. Doriți să o adăugați la lista notificărilor permise?
ru: При фокусировании «Чтение» Вы часто используете приложение «%@». Хотите разрешать уведомления от него?
sk: V režime Môj čas na čítanie často používate apku „%@“. Chcete ju pridať medzi povolené zdroje hlásení?
sl: »%@« pogosto uporabljate med fokusom Branje. Želite dodati med dovoljena obvestila?
sv: Du använder ofta ”%@” under fokuset Läser. Vill du lägga till den i listan med tillåtna notiser?
th: คุณใช้ “%@” เป็นประจำในระหว่างโฟกัสในเวลาอ่าน คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: Okuma Odağı sırasında sıklıkla “%@” kullanıyorsunuz. Onu izin verilen bildirimlere eklemek ister misiniz?
uk: Ви часто використовуєте програму «%@», коли ввімкнено режим зосередження на читанні. Додати її до списку дозволених сповіщень?
vi: Bạn thường xuyên sử dụng “%@” trong chế độ tập trung Đọc sách. Bạn có muốn thêm ứng dụng đó vào thông báo được phép không?
zh_cn: 阅读专注模式期间，你常使用“%@”。要将它添加至允许通知吗？
zh_hk: 你經常在「閲讀專注模式」期間使用「%@」。你想將其加至允許的通知嗎？
zh_tw: 你在「閱讀專注模式」期間經常使用「%@」。要加入允許的通知嗎？

# NOTIFICATION_OPTIONS_MUTE_FOR_TODAY
source: Mute for Today
ar: كتم لليوم
bg: Заглуши за днес
ca: Silencia avui
cs: Pro dnešek vypnout
da: Ignorer i dag
de: Heute stumm
el: Σίγαση για σήμερα
es: Silenciar hoy
es_us: Silenciar hoy
fi: Mykistä tänään
fr: Pas d’alertes aujourd’hui
fr_ca: Pas d’alertes aujourd’hui
he: השתקה עד מחר
hi: आज के लिए म्यूट करें
hr: Isključi zvuk za danas
hu: Némítás mára
id: Bisukan Hari Ini
it: Niente avvisi oggi
ja: 今日は通知を停止
kk: Дыбысын бүгінге өшіру
ko: 오늘 하루 알림 끔
lt: Nutildyti šiandienai
ms: Senyap Hari Ini
nl: Houd vandaag stil
no: Demp for i dag
pl: Wycisz na dziś
pt: Silenciar por Hoje
pt_pt: Hoje não emitir avisos
ro: Opriți alertele azi
ru: Выключить на сегодня
sk: Vypnúť na dnes
sl: Utišaj za danes
sv: Avaktivera för idag
th: ปิดการเตือนวันนี้
tr: Bugün Sessize Al
uk: Не сповіщати сьогодні
vi: Tắt cho hôm nay
zh_cn: 今天不再提醒
zh_hk: 今日設定為靜音
zh_tw: 今天不再通知

# NOTIFICATION_MANAGEMENT_TIME_SENSITIVE_IN_DIGEST_SUGGESTION
source: Leave on time sensitive notifications from “%@”? This allows “%@” to deliver these notifications immediately, rather than in your summary.
ar: الاستمرار في تلقي الإشعارات العاجلة من "%@"؟ سيسمح هذا لـ "%@" بتسليم هذه الإشعارات فورًا، بدلاً من تسليمها في الملخص.
bg: Да се оставят ли неотложните известия от „%@“? Това ще позволи на „%@“ да доставя тези известия незабавно, вместо да ги включва в обобщението.
ca: Vols mantenir activades les notificacions rellevants que t’enviï %@? Això permet que %@ te les entregui immediatament, en lloc d’incloure-les al resum.
cs: Chcete neodkladná oznámení z aplikace %@ nechat zapnutá? Aplikace %@ nebude tato oznámení přidávat do souhrnu a místo toho vám je bude posílat okamžitě.
da: Vil du beholde tidsfølsomme notifikationer fra “%@”? Dette giver “%@” mulighed for at levere disse notifikationer med det samme frem for i resumeet.
de: Dringliche Mitteilungen von „%@“ aktiviert lassen? Auf diese Weise kann „%@“ diese Mitteilungen sofort zustellen, anstatt erst in deiner Übersicht.
el: Να παραμείνουν ενεργές οι χρονοευαίσθητες γνωστοποιήσεις από «%@»; Αυτό θα επιτρέψει στην εφαρμογή «%@» να παραδίδει αμέσως αυτές τις γνωστοποιήσεις, αντί να εμφανίζονται στη σύνοψή σας.
es: ¿Mantener activadas las notificaciones importantes de %@? De este modo, %@ podrá enviarte estas notificaciones inmediatamente, en vez de en el resumen.
es_us: ¿Quieres dejar activadas las notificaciones urgentes de %@? Esto permitirá que %@ entregue estas notificaciones de inmediato en lugar de agregarlas al resumen.
fi: Jätetäänkö päälle aikaherkät ilmoitukset, jotka %@ lähettää? Tällöin %@ voi toimittaa nämä ilmoitukset välittömästi eikä vasta yhteenvedossa.
fr: Exclure les notifications urgentes de « %@ » ? Cela permet à « %@ » de distribuer ces notifications immédiatement, plutôt que dans votre résumé.
fr_ca: Continuer d’autoriser les notifications urgentes de « %@ »? Cela permettra à « %@ » de vous transmettre immédiatement ces notifications plutôt que de les inclure dans votre résumé.
he: להמשיך להתיר עדכונים רגישים לזמן מאת ״%@״? המשמעות היא שיהיה באפשרות ״%@״ לשלוח לך עדכונים דחופים באופן מיידי, במקום בסיכום שלך.
hi: “%@” से टाइम सेंसटिव सूचनाएँ चालू रहने दें? यह “%@” को इन सूचनाओं को सारांश में डिलीवर करने के बजाय तुरंत डिलीवर करने की सुविधा देता है।
hr: Ostaviti uključene vremenski osjetljive obavijesti od “%@”? Time se dozvoljava “%@” da odmah isporuči te obavijesti, umjesto u vašem sažetku.
hu: Bekapcsolva hagyja a(z) „%@” időérzékeny értesítéseit? Ez lehetővé teszi a(z) „%@” számára, hogy ezeket az értesítéseket ne az összegzésben, hanem azonnal jelenítse meg.
id: Biarkan pemberitahuan sensitif waktu dari “%@” menyala? Ini memungkinkan “%@” untuk segera mengirim pemberitahuan ini, alih-alih mengirimkannya ke ringkasan Anda.
it: Vuoi lasciare attive le notifiche urgenti provenienti da %@? Questo consente a %@ di recapitarle immediatamente anziché nel riepilogo.
ja: “%@”からの即時通知をオンのままにしておきますか? これにより、“%@”からのこれらの通知は要約に含まれずに、即時に配信されます。
kk: «%@» жіберген шұғыл хабарландыруларын қосулы күйде қалдыру керек пе? Осылайша, жинақтамаға салыстырғанда «%@» осындайларды тез жеткізе алады.
ko: ‘%@’의 긴급한 알림을 계속 켠 상태로 유지하겠습니까? 켠 상태로 유지하면 ‘%@’의 이러한 알림이 요약에 표시되지 않고 즉시 전달됩니다.
lt: Ar palikti laikui jautrius pranešimus iš „%@“? Tai leidžia „%@“ pristatyti šiuos pranešimus iš karto, o ne suvestinėje.
ms: Biarkan pemberitahuan sensitif masa daripada “%@” aktif? Ini membolehkan “%@” menghantar pemberitahuan ini dengan segera, berbanding dalam ringkasan anda.
nl: Tijdgevoelige meldingen van %@ ingeschakeld laten? Hiermee kan %@ deze meldingen onmiddellijk afleveren in plaats van via je overzicht.
no: Vil du fortsatt motta tidskritiske varslinger fra %@? Dette gjør det mulig for %@ å levere disse varslingene øyeblikkelig, i stedet for i sammendraget.
pl: Czy pilne powiadomienia z „%@” mają być nadal włączone? Dzięki temu „%@” może dostarczać te powiadomienia natychmiast, a nie w podsumowaniu.
pt: Manter ativadas as notificações relevantes de %@? Isso permite que “%@” entregue essas notificações imediatamente, em vez de no resumo.
pt_pt: Manter ativas as notificações importantes de “%@”? Receberá estas notificações de “%@” imediatamente, em vez de no resumo.
ro: Mențineți activate notificările urgente de la “%@”? Această opțiune permite livrarea imediată a notificărilor respective de la “%@”, în locul includerii lor în rezumat.
ru: Хотите и дальше получать неотложные уведомления от приложения «%@»? Сейчас приложение «%@» может доставлять важные уведомления сразу, а не в сводке.
sk: Chcete nechať neodkladné hlásenia z apky „%@“ zapnuté? Apka „%@“ vám bude tieto hlásenia doručovať okamžite a nebude ich pridávať do prehľadu.
sl: Želite obdržati prejemanje časovno občutljivih obvestil aplikacije »%@«? To omogoča aplikaciji »%@«, da ta obvestila dostavi takoj in ne v povzetku.
sv: Vill du att tidskänsliga notiser från ”%@” ska fortsätta vara på? Detta gör att dessa notiser från ”%@” kommer fram direkt istället för att ingå i sammanfattningen.
th: เปิดใช้การแจ้งเตือนที่สำคัญต่อเวลาจาก “%@” ทิ้งไว้หรือไม่ การทำงานนี้อนุญาตให้ “%@” ส่งการแจ้งเตือนเหล่านี้ได้ทันทีแทนที่จะอยู่ในสรุปของคุณ
tr: “%@” zamana duyarlı bildirimleri açık bırakılsın mı? Açık bırakırsanız “%@” bu bildirimleri özetinize göndermek yerine hemen gönderir.
uk: Залишити ввімкненими термінові сповіщення від програми «%@»? Це дасть програмі «%@» змогу доставляти такі сповіщення негайно, а не у звіті.
vi: Để lại thông báo gấp từ “%@”? Việc này cho phép “%@” phát những thông báo này ngay lập tức, thay vì trong tóm tắt của bạn.
zh_cn: 要保留来自“%@”的即时通知吗？这将允许“%@”即时推送这些通知，而非在摘要中显示。
zh_hk: 要保留時效性的「%@」通知嗎？這將允許「%@」立即傳送這些通知，而非在摘要中顯示。
zh_tw: 要保留具時效性的「%@」通知嗎？這可讓「%@」立即傳送這些通知，而非包含在摘要中。

# NOTIFICATION_DIGEST_ONBOARDING_ADD_APPS
source: Add Apps
ar: إضافة التطبيقات
bg: Добави приложения
ca: Afegeix apps
cs: Přidat aplikace
da: Tilføj apps
de: Apps hinzufügen
el: Προσθήκη εφαρμογών
es: Añadir apps
es_us: Agregar apps
fi: Lisää apit
fr: Ajouter des apps
fr_ca: Ajouter des apps
he: הוספת יישומים
hi: ऐप्स जोड़ें
hr: Dodaj aplikacije
hu: Appok hozzáadása
id: Tambah App
it: Aggiungi app
ja: アプリを追加
kk: Қолданбаларды қосу
ko: 앱 추가
lt: Įtraukti programas
ms: Tambah App
nl: Voeg apps toe
no: Legg til apper
pl: Dodaj aplikacje
pt: Adicionar Apps
pt_pt: Adicionar aplicações
ro: Adăugați aplicațiile
ru: Добавить приложения
sk: Pridať apky
sl: Dodaj aplikacije
sv: Lägg till appar
th: เพิ่มแอป
tr: Uygulamaları Ekle
uk: Додати програми
vi: Thêm ứng dụng
zh_cn: 添加App
zh_hk: 加入App
zh_tw: 加入App

source: You frequently receive notifications from %@ in Fitness Focus, would you like to silence them?
ar: كثيرًا ما تصلك إشعارات من %@ أثناء تركيز اللياقة، هل ترغب في إسكاتها؟
bg: Често получавате известия от %@ във Фокус Фитнес. Искате ли да ги заглушите?
ca: %@ sovint t’envia notificacions quan tens el mode d’exercici activat. Vols silenciar‑les?
cs: Oznámení od uživatele %@ přijímáte v režimu soustředění na cvičení často. Chcete je vypnout?
da: Du modtager ofte notifikationer fra %@ under fokusfunktionen Fitness. Vil du ignorere dem?
de: Du erhältst während des Fokus „Fitness“ häufig Mitteilungen von %@. Sollen sie stummgeschaltet werden?
el: Λαμβάνετε συχνά γνωστοποιήσεις από «%@» κατά τη διάρκεια της Συγκέντρωσης άθλησης. Θέλετε να τις θέσετε σε σίγαση;
es: Sueles recibir notificaciones de %@ cuando tienes activado el modo de ejercicio. ¿Quieres silenciarlas?
es_us: Sueles recibir notificaciones de %@ durante el enfoque Entrenamiento. ¿Quieres silenciarlas?
fi: %@ lähettää ilmoituksia usein, kun Kuntoilu-tila on päällä. Hiljennetäänkö nämä ilmoitukset?
fr: Vous recevez fréquemment des notifications de %@ durant le mode de concentration Sport. Voulez-vous les masquer ?
fr_ca: Vous recevez souvent des notifications de « %@ » lorsque le mode de concentration « Entraînement » est activé, souhaitez-vous les taire?
he: קיבלת לעיתים קרובות עדכונים מ-״%@״ במהלך מצב הריכוז ״כושר״. האם ברצונך להשתיק אותם?
hi: आप अक्सर %@ से फ़िटनेस फ़ोकस में सूचनाएँ प्राप्त करते हैं, क्या आप उन्हें मौन करना चाहेंगे?
hr: Često primate obavijesti od “%@” tijekom fokusa Fitness. Želite li ih utišati?
hu: „Fitnesz” Fókusz közben gyakran kap értesítéseket a következőtől: %@. Szeretné elnémítani ezeket az értesítéseket?
id: Anda sering menerima pemberitahuan dari %@ dalam Fokus Kebugaran. Apakah Anda ingin mengheningkannya?
it: Durante la full immersion Fitness, ricevi di frequente notifiche da %@. Vuoi silenziarle?
ja: %@さんからの通知を“フィットネス”集中モードの間によく受信しています。通知を知らされないようにしますか?
kk: «Спортқа зейін қою» режимінде %@ хабарландырулары жиі келеді, бұл хабарландырулар дыбысын өшіру қажет пе?
ko: 피트니스 집중 모드가 켜져 있는 동안 %@님의 알림을 자주 받습니다. 알림 소리를 무음으로 설정하겠습니까?
lt: Veikiant susitelkimo režimui „Fitness“ dažnai gaunate pranešimų iš %@. Ar norite šiuos pranešimus nutildyti?
ms: Anda menerima pemberitahuan daripada %@ dalam Fokus Kecergasan secara kerap. Adakah anda mahu menyenyapkannya?
nl: Je ontvangt vaak meldingen van %@ tijdens de focus 'Trainen'. Wil je ze stilhouden?
no: Du mottar ofte varslinger fra %@ når fokuset Trening er på. Vil du dempe dem?
pl: Często otrzymujesz powiadomienia dotyczące tej osoby (%@), gdy jesteś w trybie skupienia Fitness. Czy chcesz je wyciszyć?
pt: Você recebe frequentemente notificações de %@ durante o Foco Exercício. Deseja silenciá‑las?
pt_pt: Recebe notificações de %@ com frequência no modo de concentração “Exercício físico”. Gostaria de as silenciar?
ro: Primiți frecvent notificări de la %@ în timpul modului de concentrare Fitness. Doriți să le ignorați?
ru: При фокусировании «Спорт» Вы часто получаете уведомления от пользователя %@. Хотите заглушать эти уведомления?
sk: V režime Môj čas na cvičenie často dostávate hlásenia od užívateľa %@. Chcete ich stíšiť?
sl: Ko ste v fokusu Gibanje, pogosto prejemate obvestila osebe %@. Želite ta obvestila utišati?
sv: Du får ofta notiser från %@ under fokuset Fitness. Vill du tysta dem?
th: คุณได้รับการแจ้งเตือนจาก%[tt]@เป็นประจำในโฟกัสในเวลาเล่นฟิตเนส คุณต้องการที่จะปิดการแจ้งเตือนหรือไม่
tr: Fitness Odağı sırasında sıklıkla %@ adlı kişiden bildirim alıyorsunuz. Bunları sessize almak ister misiniz?
uk: %@ часто надсилає вам сповіщення, коли ввімкнено режим зосередження на фітнесі. Приглушувати ці сповіщення?
vi: Bạn thường xuyên nhận được các thông báo từ %@ trong chế độ tập trung Thể dục, bạn có muốn tắt tiếng chúng không?
zh_cn: 健身专注模式下，你常收到来自%@的通知。要静音这类通知吗？
zh_hk: 在「健身專注模式」期間，你經常收到來自%@的通知，要將這些通知靜音嗎？
zh_tw: 你在「健身專注模式」期間經常收到來自%@的通知，要將其靜音嗎？

# NOTIFICATION_LIST_MISSED_SECTION_HEADER_DO_NOT_DISTURB
source: While in Do Not Disturb
ar: أثناء تشغيل عدم الإزعاج
bg: По време на Не безпокойте
ca: Durant el mode “No molestar”
cs: V režimu Nerušit
da: Mens Forstyr ikke var slået til
de: Während „Nicht stören“
el: Κατά τη ρύθμιση «Μην ενοχλείτε»
es: Durante el modo “No molestar”
es_us: Al usar No molestar
fi: Kun Älä häiritse -tila oli päällä
fr: Pendant « Ne pas déranger »
fr_ca: Lorsqu’en mode « Ne pas déranger »
he: כש״נא לא להפריע״ פעיל
hi: डू नॉट डिस्टर्ब में रहने के दौरान
hr: Dok je podešena Zabrana ometanja
hu: A Ne zavarjanak funkció közben
id: Saat Jangan Ganggu Aktif
it: Durante la full immersion “Non disturbare”
ja: おやすみモード中
kk: «Мазаламау» режимі қосулы кезде
ko: 방해금지 모드 중
lt: Veikiant funkcijai „Netrukdyti“
ms: Semasa Jangan Ganggu
nl: Tijdens 'Niet storen'
no: Mens Ikke forstyrr var på
pl: W trybie Nie przeszkadzać
pt: Durante o Modo Não Perturbe
pt_pt: Durante Não incomodar
ro: În modul “Nu deranjați”
ru: В режиме «Не беспокоить»
sk: V režime Nerušiť
sl: Ko ste bili v načinu Ne moti
sv: Medan Stör ej var aktivt
th: อยู่ระหว่างห้ามรบกวน
tr: Rahatsız Etme’deyken
uk: У режимі «Не турбувати»
vi: Khi bật Không làm phiền
zh_cn: 勿扰模式期间
zh_hk: 請勿打擾期間
zh_tw: 勿擾模式期間

source: You frequently receive notifications from %@ in Driving Focus, would you like to silence them?
ar: كثيرًا ما تصلك إشعارات من %@ أثناء تركيز القيادة، هل ترغب في إسكاتها؟
bg: Често получавате известия от %@ във Фокус Шофиране. Искате ли да ги заглушите?
ca: %@ sovint t’envia notificacions quan tens el mode de conducció activat. Vols silenciar‑les?
cs: Oznámení od uživatele %@ přijímáte v režimu soustředění na řízení často. Chcete je vypnout?
da: Du modtager ofte notifikationer fra %@ under fokusfunktionen I bil. Vil du ignorere dem?
de: Du erhältst während des Fokus „Fahren“ häufig Mitteilungen von %@. Sollen sie stummgeschaltet werden?
el: Λαμβάνετε συχνά γνωστοποιήσεις από «%@» κατά τη διάρκεια της Συγκέντρωσης οδήγησης. Θέλετε να τις θέσετε σε σίγαση;
es: Sueles recibir notificaciones de %@ cuando tienes activado el modo de conducción. ¿Quieres silenciarlas?
es_us: Sueles recibir notificaciones de %@ durante el enfoque Al volante. ¿Quieres silenciarlas?
fi: %@ lähettää ilmoituksia usein, kun Ajaminen-tila on päällä. Hiljennetäänkö nämä ilmoitukset?
fr: Vous recevez fréquemment des notifications de %@ durant le mode de concentration Conduite. Voulez-vous les masquer ?
fr_ca: Vous recevez souvent des notifications de « %@ » lorsque le mode de concentration « Au volant » est activé, souhaitez-vous les taire?
he: קיבלת לעיתים קרובות עדכונים מ-״%@״ במהלך מצב הריכוז ״נהיגה״. האם ברצונך להשתיק אותם?
hi: आप अक्सर %@ से ड्राइविंग फ़ोकस में सूचनाएँ प्राप्त करते हैं, क्या आप उन्हें मौन करना चाहेंगे?
hr: Često primate obavijesti od “%@” tijekom fokusa Vožnja. Želite li ih utišati?
hu: „Vezetés” Fókusz közben gyakran kap értesítéseket a következőtől: %@. Szeretné elnémítani ezeket az értesítéseket?
id: Anda sering menerima pemberitahuan dari %@ dalam Fokus Berkendara. Apakah Anda ingin mengheningkannya?
it: Durante la full immersion Guida, ricevi di frequente notifiche da %@. Vuoi silenziarle?
ja: %@さんからの通知を“運転”集中モードの間によく受信しています。通知を知らされないようにしますか?
kk: «Көлік жүргізуге зейін қою» режимінде %@ хабарландырулары жиі келеді, бұл хабарландырулар дыбысын өшіру қажет пе?
ko: 운전 집중 모드가 켜져 있는 동안 %@님의 알림을 자주 받습니다. 알림 소리를 무음으로 설정하겠습니까?
lt: Veikiant susitelkimo režimui „Vairavimas“ dažnai gaunate pranešimų iš %@. Ar norite šiuos pranešimus nutildyti?
ms: Anda menerima pemberitahuan daripada %@ dalam Fokus Memandu secara kerap. Adakah anda mahu menyenyapkannya?
nl: Je ontvangt vaak meldingen van %@ tijdens de focus 'Autorijden'. Wil je ze stilhouden?
no: Du mottar ofte varslinger fra %@ når fokuset Bilkjøring er på. Vil du dempe dem?
pl: Często otrzymujesz powiadomienia dotyczące tej osoby (%@), gdy jesteś w trybie skupienia Jazda. Czy chcesz je wyciszyć?
pt: Você recebe frequentemente notificações de %@ durante o Foco Carro. Deseja silenciá‑las?
pt_pt: Recebe notificações de %@ com frequência no modo de concentração “Conduzir”. Gostaria de as silenciar?
ro: Primiți frecvent notificări de la %@ în timpul modului de concentrare Șofat. Doriți să le ignorați?
ru: При фокусировании «За рулем» Вы часто получаете уведомления от пользователя %@. Хотите заглушать эти уведомления?
sk: V režime Môj čas na šoférovanie často dostávate hlásenia od užívateľa %@. Chcete ich stíšiť?
sl: Ko ste v fokusu Vožnja, pogosto prejemate obvestila osebe %@. Želite ta obvestila utišati?
sv: Du får ofta notiser från %@ under fokuset Kör bil. Vill du tysta dem?
th: คุณได้รับการแจ้งเตือนจาก%[tt]@เป็นประจำในโฟกัสในเวลาขับขี่ คุณต้องการที่จะปิดการแจ้งเตือนหรือไม่
tr: Sürüş Odağı sırasında sıklıkla %@ adlı kişiden bildirim alıyorsunuz. Bunları sessize almak ister misiniz?
uk: %@ часто надсилає вам сповіщення, коли ввімкнено режим зосередження за кермом. Приглушувати ці сповіщення?
vi: Bạn thường xuyên nhận được các thông báo từ %@ trong chế độ tập trung Lái xe, bạn có muốn tắt tiếng chúng không?
zh_cn: 驾驶专注模式下，你常收到来自%@的通知。要静音这类通知吗？
zh_hk: 在「駕駛專注模式」期間，你經常收到來自%@的通知，要將這些通知靜音嗎？
zh_tw: 你在「開車專注模式」期間經常收到來自%@的通知，要將其靜音嗎？
